
  <!-- #WORK AREA# -->
        <section id="right-content-ecp" class="col-lg-9 col-md-9 col-sm-12 col-xs-12">
            <!-- Header Article -->
            <article class="top-content clearfix">
                <!-- Header Titles -->
                <header>
                    <h2 class="header-law-title">
                        Федеральный закон № 134
                    </h2>
                    <h4 class="header-about-law">
                        О законе ФЗ № 134
                    </h4>
                </header>
                <!-- //Header Titles -->

                <!-- Header Section -->
               <section class="header-section-description">
                    <p class="law-description">
                       Федеральный закон 134 ФЗ от 28.06.2013 «О внесении изменений в отдельные законодательные акты
                       Российской Федерации в части противодействия незаконным финансовым операциям», состоит из 
                       24 статей, одна из которых в настоящий момент утратила силу. Закон 134 ФЗ изменяет ряд статей ФЗ 
                       №115 от 7.08.2001, регулирующего вопросы противодействия легализации (отмыванию) доходов,
                       полученных преступным путем и финансирования терроризма, вносит поправки в законодательство,
                       регулирующее деятельность микрофинансовых организацй и т.д.   
                    </p> 
                   
                   <p class="law-description">Пп. А п. 2 ст. 12 закона № 134ФЗ вносит изменения в ст. 174 Налогового кодекса, устанавливая тем
                       самым обязанность передачи налоговой отчетности исключительно в электронной форме лицами,
                       являющимися налогоплательщиками. 
                   </p>
               </section>
                <!-- //Header Section -->
            </article>
            <!-- //Header Article -->

            <!-- Main Article -->
            <article class="main-content">
                <!-- Header Main -->
                <header>
                    <h3 class="main-law-title"> 
                        Федеральный закон № 134
                    </h3>
                    <h4 class="main-about-law"> 
                        Статья 12
                    </h4>
                </header>
                <!-- //Header Main -->

                <!-- Main Section -->
                <section class="main-section-description">
                    <p>Внести в часть вторую Налогового кодекса Российской Федерации (Собрание законодательства
                    Российской Федерации, 2000, N 32, ст. 3340; 2001, N 1, ст. 18; 2002, N 22, ст. 2026; 2003, N 28, ст.
                    2886; N 50, ст. 4849; 2005, N 30, ст. 3130; 2006, N 31, ст. 3436; 2008, N 42, ст. 4697; N 48, ст. 5519;
                    2009, N 51, ст. 6155; 2010, N 31, ст. 4198; N 48, ст. 6247; 2011, N 27, ст. 3881; N 30, ст. 4593; 2012,
                    N 27, ст. 3588; N 31, ст. 4334; N 53, ст. 7619; 2013, N 14, ст. 1647) следующие изменения:
                    </p>

                    <p>
                    2) в статье 174: <br>
                    а) пункт 5 изложить в следующей редакции: <br>
                    5. Налогоплательщики (в том числе являющиеся налоговыми агентами), а также лица, указанные в пункте 5
                    статьи 173 настоящего Кодекса, обязаны представить в налоговые органы по месту своего учета соответствующую
                     налоговую декларацию по установленному формату в электронной форме по телекоммуникационным каналам связи
                    через оператора электронного документооборота в срок не позднее 20-го числа месяца, следующего за истекшим
                    налоговым периодом, если иное не предусмотрено настоящей главой. 
                    </p>

                    <p>Налоговые агенты, не являющиеся налогоплательщиками или являющиеся налогоплательщиками, освобожденными
                    от исполнения обязанностей налогоплательщика, связанных с исчислением и уплатой налога, обязаны представить в
                    налоговые органы по месту своего учета соответствующую налоговую декларацию в срок не позднее 20-го числа
                    месяца, следующего за истекшим налоговым периодом</p>
                </section>
                <!-- //Main Section -->

                <!-- Footer Section -->
                    <section class="footer-section-description">
                        <p class="law-description-footer">
                            Сферой применения Федерального закона № 134ФЗ от 28.06.2013 является  регулирование
                            отношений, возникающих между юридическими лицами (или индивидуальными предпринимателями)
                            и государственными контролирующими органами в процессе осуществления последними функций
                            исполнительной власти, возложенной на них действующим законодательством.
                        </p>
                        <p class="law-description-footer"> 
                            Положения Федерального закона не могут быть применены в случае реализации исполнительными
                            органами контролирующих мероприятий, проводимых по инициативе юридических лиц или
                            индивидуальных предпринимателей. 
                        
                        </p>
                        <p class="law-description-footer">
                            В случае нарушения норм Налогового кодекса РФ, изменения в которые внесены ФЗ № 134,
                            юридическое лицо (или индивидуальный предприниматель), подавший отчетность в бумажной форме,
                            будет оштрафован за несоблюдение действующего законодательства. 
                        </p>
                        <a class="btn-order">Заказать ЭО</a>
                    </section>
                <!-- //Footer Section -->
            </article>
            <!-- //Main Article -->


        </section>
    
<!-- # END WORK AREA# -->
